Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Haptic feedback from websites. iOS: Not supported for privacy. Native apps can use haptics.
ar: ردود فعل لمسية من المواقع. iOS: غير مدعوم لأسباب الخصوصية.
ca: Retroalimentació hàptica de webs. iOS: No compatible per privacitat.
cs: Haptická odezva z webů. iOS: Nepodporováno z důvodu soukromí.
da: Haptisk feedback fra websites. iOS: Ikke understøttet af hensyn til privatliv.
de: Haptisches Feedback von Websites. iOS: Aus Datenschutzgründen nicht unterstützt.
el: Απτική ανάδραση από ιστότοπους. iOS: Δεν υποστηρίζεται για απόρρητο.
es: Retroalimentación háptica de sitios web. iOS: No soportado por privacidad.
fi: Haptinen palaute verkkosivuilta. iOS: Ei tueta yksityisyyden vuoksi.
fr: Retour haptique des sites web. iOS : Non pris en charge pour la confidentialité.
he: משוב הפטי מאתרים. iOS: לא נתמך לפרטיות.
hi: वेबसाइटों से हैप्टिक फीडबैक। iOS: गोपनीयता के लिए समर्थित नहीं।
hr: Haptička povratna informacija s web stranica. iOS: Nije podržano radi privatnosti.
hu: Haptikus visszajelzés weboldalakról. iOS: Adatvédelmi okokból nem támogatott.
id: Umpan balik haptic dari situs. iOS: Tidak didukung untuk privasi.
it: Feedback aptico dai siti web. iOS: Non supportato per privacy.
ja: ウェブサイトからの触覚フィードバック。 iOSはプライバシー保護のため非対応。
ko: 웹사이트 햅틱 피드백입니다. iOS에서는 개인정보 보호를 위해 지원하지 않습니다.
ms: Maklum balas haptic dari laman web. iOS: Tidak disokong untuk privasi.
nb: Haptisk tilbakemelding fra nettsteder. iOS: Ikke støttet for personvern.
nl: Haptische feedback van websites. iOS: Niet ondersteund vanwege privacy.
pl: Haptyczny feedback ze stron. iOS: Nieobsługiwane ze względu na prywatność.
pt_br: Feedback háptico de sites. iOS: Não suportado por privacidade.
pt_pt: Feedback háptico de sites. iOS: Não suportado por privacidade.
ro: Feedback haptic de pe site-uri. iOS: Nu este suportat pentru confidențialitate.
ru: Тактильная обратная связь с сайтов. iOS: Не поддерживается для конфиденциальности.
sk: Haptická odozva z webov. iOS: Nepodporované z dôvodu súkromia.
sv: Haptisk återkoppling från webbplatser. iOS: Stöds inte för integritet.
th: การตอบสนองสัมผัสจากเว็บไซต์ iOS: ไม่รองรับเพื่อความเป็นส่วนตัว
tr: Web sitelerinden dokunsal geri bildirim. iOS: Gizlilik için desteklenmiyor.
uk: Тактильний зворотний зв'язок з сайтів. iOS: Не підтримується для конфіденційності.
vi: Phản hồi xúc giác từ website. iOS: Không hỗ trợ vì quyền riêng tư.
zh_hans: 来自网站的触觉反馈。 iOS为保护隐私不支持。
zh_hant: 來自網站的觸覺回饋。 iOS為保護隱私不支援。

source: Hardware
ar: الأجهزة
ca: Maquinari
el: Υλικό
fi: Laitteisto
fr: Matériel
he: חומרה
hi: हार्डवेयर
hr: Hardver
hu: Hardver
id: Perangkat keras
ja: ハードウェア
ko: 하드웨어
ms: Perkakasan
nb: Maskinvare
pl: Sprzęt
ru: Оборудование
sk: Hardvér
sv: Maskinvara
th: ฮาร์ดแวร์
tr: Donanım
uk: Обладнання
vi: Phần cứng
zh_hans: 硬件
zh_hant: 硬體

source: Hardware, CPU, Memory, Display, Locale
ar: الأجهزة، المعالج، الذاكرة، العرض، اللغة
ca: Maquinari, CPU, Memòria, Pantalla, Configuració regional
cs: Hardware, CPU, Paměť, Displej, Místní nastavení
da: Hardware, CPU, Hukommelse, Skærm, Landestandard
de: Hardware, CPU, Speicher, Anzeige, Gebietsschema
el: Υλικό, CPU, Μνήμη, Οθόνη, Τοπικές ρυθμίσεις
es: Hardware, CPU, Memoria, Pantalla, Configuración regional
fi: Laitteisto, CPU, Muisti, Näyttö, Alue
fr: Matériel, CPU, Mémoire, Affichage, Locale
he: חומרה, מעבד, זיכרון, תצוגה, אזור
hi: हार्डवेयर, CPU, मेमोरी, डिस्प्ले, लोकेल
hr: Hardver, CPU, Memorija, Zaslon, Lokalizacija
hu: Hardver, CPU, Memória, Kijelző, Területi beállítás
id: Perangkat keras, CPU, Memori, Layar, Bahasa
it: Hardware, CPU, Memoria, Display, Locale
ja: ハードウェア、CPU、メモリ、ディスプレイ、ロケール
ko: 하드웨어, CPU, 메모리, 디스플레이, 언어
ms: Perkakasan, CPU, Memori, Paparan, Tempat
nb: Maskinvare, CPU, Minne, Skjerm, Språk
nl: Hardware, CPU, Geheugen, Beeldscherm, Landinstelling
pl: Sprzęt, CPU, Pamięć, Wyświetlacz, Ustawienia regionalne
pt_br: Hardware, CPU, Memória, Tela, Localidade
pt_pt: Hardware, CPU, Memória, Ecrã, Localidade
ro: Hardware, CPU, Memorie, Afișaj, Localizare
ru: Оборудование, CPU, Память, Дисплей, Локаль
sk: Hardvér, CPU, Pamäť, Displej, Miestne nastavenie
sv: Hårdvara, CPU, Minne, Skärm, Språkinställning
th: ฮาร์ดแวร์, CPU, หน่วยความจำ, จอแสดงผล, ภาษา
tr: Donanım, CPU, Bellek, Ekran, Yerel ayar
uk: Обладнання, CPU, Пам'ять, Дисплей, Локаль
vi: Phần cứng, CPU, Bộ nhớ, Màn hình, Ngôn ngữ
zh_hans: 硬件、CPU、内存、显示器、区域设置
zh_hant: 硬體、CPU、記憶體、顯示器、地區設定

source: Hashing algorithm test. CPU-intensive operations. Security computation speed.
ar: اختبار خوارزمية التجزئة. عمليات مكثفة للمعالج. سرعة حسابات الأمان.
ca: Prova d'algorisme hash. Operacions intensives de CPU. Velocitat de càlcul de seguretat.
cs: Test hashovacího algoritmu. Operace náročné na CPU. Rychlost bezpečnostních výpočtů.
da: Hash-algoritme test. CPU-intensive operationer. Sikkerhedsberegningshastighed.
de: Hash-Algorithmus-Test. CPU-intensive Operationen. Geschwindigkeit der Sicherheitsberechnung.
el: Δοκιμή αλγορίθμου κατακερματισμού. Εντατικές λειτουργίες CPU. Ταχύτητα υπολογισμού ασφαλείας.
es: Prueba de algoritmo hash. Operaciones intensivas de CPU. Velocidad de cálculo de seguridad.
fi: Hajautusalgoritmin testi. CPU-intensiiviset operaatiot. Turvallisuuslaskennan nopeus.
fr: Test d'algorithme de hachage. Opérations intensives en CPU. Vitesse de calcul de sécurité.
he: בדיקת אלגוריתם גיבוב. פעולות עתירות CPU. מהירות חישובי אבטחה.
hi: हैशिंग एल्गोरिथम परीक्षण। CPU-गहन संचालन। सुरक्षा गणना गति।
hr: Test algoritma raspršivanja. Operacije intenzivne za CPU. Brzina sigurnosnog računanja.
hu: Hash algoritmus teszt. CPU-intenzív műveletek. Biztonsági számítási sebesség.
id: Uji algoritma hashing. Operasi intensif CPU. Kecepatan komputasi keamanan.
it: Test dell'algoritmo di hashing. Operazioni intensive per la CPU. Velocità di calcolo della sicurezza.
ja: ハッシュアルゴリズムテストです。 CPU集約型の操作です。 セキュリティ計算速度を測定します。
ko: 해싱 알고리즘을 테스트합니다. CPU 집약적인 연산입니다.
ms: Ujian algoritma pencincangan. Operasi intensif CPU. Kelajuan pengiraan keselamatan.
nb: Hash-algoritme test. CPU-intensive operasjoner. Sikkerhetsberegningshastighet.
nl: Hash-algoritme test. CPU-intensieve bewerkingen. Snelheid van beveiligingsberekening.
pl: Test algorytmu haszującego. Operacje intensywnie obciążające CPU. Szybkość obliczeń bezpieczeństwa.
pt_br: Teste de algoritmo de hash. Operações intensivas de CPU. Velocidade de computação de segurança.
pt_pt: Teste de algoritmo de hash. Operações intensivas de CPU. Velocidade de computação de segurança.
ro: Test algoritm de hashing. Operațiuni intensive pentru CPU. Viteză de calcul de securitate.
ru: Тест алгоритма хеширования. Ресурсоёмкие операции ЦП. Скорость криптографических вычислений.
sk: Test hashovacieho algoritmu. Operácie náročné na CPU. Rýchlosť bezpečnostných výpočtov.
sv: Hash-algoritm-test. CPU-intensiva operationer. Säkerhetsberäkningshastighet.
th: ทดสอบอัลกอริทึมแฮช การทำงานที่ใช้ CPU มาก ความเร็วการคำนวณความปลอดภัย
tr: Karma algoritması testi. CPU yoğun işlemler. Güvenlik hesaplama hızı.
uk: Тест алгоритму хешування. Ресурсомісткі операції ЦП. Швидкість криптографічних обчислень.
vi: Kiểm tra thuật toán băm. Thao tác sử dụng nhiều CPU. Tốc độ tính toán bảo mật.
zh_hans: 哈希算法测试。 CPU密集型操作。 安全计算速度。
zh_hant: 雜湊算法測試。 CPU密集型操作。 安全計算速度。

source: Height
ar: الارتفاع
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Ύψος
es: Alto
fi: Korkeus
fr: Hauteur
he: גובה
hi: ऊंचाई
hr: Visina
hu: Magasság
id: Tinggi
it: Altezza
ja: 高さ
ko: 높이
ms: Tinggi
nb: Høyde
nl: Hoogte
pl: Wysokość
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Высота
sk: Výška
sv: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Chiều cao
zh_hans: 高度
zh_hant: 高度

source: Help
ar: مساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
he: עזרה
hi: मदद
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

source: High Contrast
ar: تباين عالي
ca: Alt contrast
cs: Vysoký kontrast
da: Høj kontrast
de: Hoher Kontrast
el: Υψηλή αντίθεση
es: Alto contraste
fi: Korkea kontrasti
fr: Contraste élevé
he: ניגודיות גבוהה
hi: उच्च कंट्रास्ट
hr: Visoki kontrast
hu: Magas kontraszt
id: Kontras Tinggi
it: Contrasto elevato
ja: 高コントラスト
ko: 고대비
ms: Kontras Tinggi
nb: Høy kontrast
nl: Hoog contrast
pl: Wysoki kontrast
pt_br: Alto contraste
pt_pt: Alto contraste
ro: Contrast ridicat
ru: Высокая контрастность
sk: Vysoký kontrast
sv: Hög kontrast
th: คอนทราสต์สูง
tr: Yüksek kontrast
uk: Високий контраст
vi: Độ tương phản cao
zh_hans: 高对比度
zh_hant: 高對比度

source: High contrast mode. iOS: Not used (Windows feature). CSS: forced-colors media query.
ar: وضع التباين العالي. iOS: غير مستخدم (ميزة Windows).
ca: Mode d'alt contrast. iOS: No usat (funció de Windows).
cs: Režim vysokého kontrastu. iOS: Nepoužíváno (funkce Windows).
da: Højkontrasttilstand. iOS: Ikke brugt (Windows-funktion).
de: Hochkontrastmodus. iOS: Nicht verwendet (Windows-Funktion).
el: Λειτουργία υψηλής αντίθεσης. iOS: Δεν χρησιμοποιείται (λειτουργία Windows).
es: Modo alto contraste. iOS: No usado (función de Windows).
fi: Korkean kontrastin tila. iOS: Ei käytetä (Windows-ominaisuus).
fr: Mode contraste élevé. iOS : Non utilisé (fonctionnalité Windows).
he: מצב ניגודיות גבוהה. iOS: לא בשימוש (תכונת Windows).
hi: हाई कॉन्ट्रास्ट मोड। iOS: उपयोग नहीं होता (Windows फीचर)।
hr: Način visokog kontrasta. iOS: Ne koristi se (Windows značajka).
hu: Magas kontraszt mód. iOS: Nem használt (Windows funkció).
id: Mode kontras tinggi. iOS: Tidak digunakan (fitur Windows).
it: Modalità alto contrasto. iOS: Non usato (funzione Windows).
ja: 高コントラストモード。 iOSでは使用しません（Windows機能）。
ko: 고대비 모드입니다. iOS에서는 사용하지 않습니다 (Windows 기능).
ms: Mod kontras tinggi. iOS: Tidak digunakan (ciri Windows).
nb: Høykontrastmodus. iOS: Ikke brukt (Windows-funksjon).
nl: Hoog contrast modus. iOS: Niet gebruikt (Windows-functie).
pl: Tryb wysokiego kontrastu. iOS: Nieużywane (funkcja Windows).
pt_br: Modo de alto contraste. iOS: Não usado (recurso do Windows).
pt_pt: Modo de alto contraste. iOS: Não usado (recurso do Windows).
ro: Mod contrast ridicat. iOS: Nefolosit (funcție Windows).
ru: Режим высокой контрастности. iOS: Не используется (функция Windows).
sk: Režim vysokého kontrastu. iOS: Nepoužívané (funkcia Windows).
sv: Högkontrastläge. iOS: Används inte (Windows-funktion).
th: โหมดความคมชัดสูง iOS: ไม่ใช้ (คุณสมบัติ Windows)
tr: Yüksek kontrast modu. iOS: Kullanılmıyor (Windows özelliği).
uk: Режим високої контрастності. iOS: Не використовується (функція Windows).
vi: Chế độ tương phản cao. iOS: Không dùng (tính năng Windows).
zh_hans: 高对比度模式。 iOS不使用（Windows功能）。
zh_hant: 高對比模式。 iOS不使用（Windows功能）。

source: High Dynamic Range display. Brighter highlights, deeper blacks. iPhone 12+ supports HDR10/Dolby Vision.
ar: شاشة HDR. مدعوم على iPhone 12+.
ca: Pantalla HDR. Compatible amb iPhone 12+.
cs: HDR displej. Podporováno na iPhone 12+.
da: HDR-skærm. Understøttet på iPhone 12+.
de: HDR-Display. Unterstützt ab iPhone 12.
el: Οθόνη HDR. Υποστηρίζεται σε iPhone 12+.
es: Pantalla HDR. Compatible con iPhone 12+.
fi: HDR-näyttö. Tuettu iPhone 12+.
fr: Affichage HDR. Pris en charge sur iPhone 12+.
he: תצוגת HDR. nתמך ב-iPhone 12+.
hi: HDR डिस्प्ले। iPhone 12+ पर समर्थित।
hr: HDR zaslon. Podržano na iPhone 12+.
hu: HDR kijelző. Támogatott iPhone 12+-on.
id: Layar HDR. Didukung di iPhone 12+.
it: Display HDR. Supportato su iPhone 12+.
ja: HDRディスプレイ。 iPhone 12以降でサポート。
ko: HDR 디스플레이입니다. iPhone 12 이상에서 지원합니다.
ms: Paparan HDR. Disokong pada iPhone 12+.
nb: HDR-skjerm. Støttet på iPhone 12+.
nl: HDR-scherm. Ondersteund op iPhone 12+.
pl: Wyświetlacz HDR. Obsługiwane na iPhone 12+.
pt_br: Display HDR. Suportado no iPhone 12+.
pt_pt: Ecrã HDR. Suportado no iPhone 12+.
ro: Afișaj HDR. Suportat pe iPhone 12+.
ru: HDR-дисплей. Поддерживается на iPhone 12+.
sk: HDR displej. Podporované na iPhone 12+.
sv: HDR-skärm. Stöds på iPhone 12+.
th: จอแสดงผล HDR รองรับใน iPhone 12+
tr: HDR ekran. iPhone 12+ destekler.
uk: HDR-дисплей. Підтримується на iPhone 12+.
vi: Màn hình HDR. Hỗ trợ trên iPhone 12+.
zh_hans: HDR显示。 iPhone 12及以上支持。
zh_hant: HDR顯示。 iPhone 12及以上支援。

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 방문 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 瀏覽記錄

source: Home
ar: الرئيسية
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Laman utama
nb: Hjem
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Домой
sk: Domov
sv: Hem
th: หน้าแรก
tr: Ana sayfa
uk: Домашня
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

source: Home button. Info and Settings are always visible.
ar: زر الرئيسية. المعلومات والإعدادات مرئية دائماً.
ca: Botó d'inici. Info i Configuració sempre visibles.
cs: Tlačítko Domů. Info a Nastavení jsou vždy viditelné.
da: Hjem-knap. Info og Indstillinger er altid synlige.
de: Home-Taste. Info und Einstellungen sind immer sichtbar.
el: Κουμπί Αρχικής. Οι Πληροφορίες και οι Ρυθμίσεις είναι πάντα ορατές.
es: Botón de inicio. Info y Ajustes siempre visibles.
fi: Koti-painike. Tiedot ja Asetukset näkyvät aina.
fr: Bouton Accueil. Info et Réglages toujours visibles.
he: כפתור בית. מידע והגדרות תמיד גלויים.
hi: होम बटन। जानकारी और सेटिंग्स हमेशा दिखाई देती हैं।
hr: Gumb Početna. Info i Postavke uvijek su vidljivi.
hu: Kezdőlap gomb. Az Info és a Beállítások mindig láthatók.
id: Tombol Beranda. Info dan Pengaturan selalu terlihat.
it: Pulsante Home. Info e Impostazioni sempre visibili.
ja: ホームボタン。情報と設定は常に表示されます。
ko: 홈 버튼. 정보와 설정은 항상 표시됩니다.
ms: Butang Laman utama. Info dan Tetapan sentiasa kelihatan.
nb: Hjem-knapp. Info og Innstillinger er alltid synlige.
nl: Home-knop. Info en Instellingen zijn altijd zichtbaar.
pl: Przycisk strony głównej. Informacje i Ustawienia są zawsze widoczne.
pt_br: Botão Início. Informações e Configurações sempre visíveis.
pt_pt: Botão Início. Informações e Definições sempre visíveis.
ro: Buton Acasă. Informații și Setări mereu vizibile.
ru: Кнопка Домой. Информация и Настройки всегда видны.
sk: Tlačidlo Domov. Info a Nastavenia sú vždy viditeľné.
sv: Hem-knapp. Info och Inställningar är alltid synliga.
th: ปุ่มหน้าแรก ข้อมูลและการตั้งค่าจะแสดงอยู่เสมอ
tr: Ana sayfa düğmesi. Bilgi ve Ayarlar her zaman görünür.
uk: Кнопка Домашня. Інформація та Налаштування завжди видимі.
vi: Nút Trang chủ. Thông tin và Cài đặt luôn hiển thị.
zh_hans: 主页按钮。信息和设置始终可见。
zh_hant: 首頁按鈕。資訊和設定始終可見。

source: How to fix
ar: كيفية الإصلاح
ca: Com corregir
cs: Jak opravit
da: Sådan rettes
de: So beheben
el: Πώς να διορθώσετε
es: Cómo arreglar
fi: Korjausohjeet
fr: Comment corriger
he: כיצד לתקן
hi: कैसे ठीक करें
hr: Kako popraviti
hu: Javítás módja
id: Cara memperbaiki
it: Come correggere
ja: 修正方法
ko: 수정 방법
ms: Cara membaiki
nb: Slik fikser du
nl: Hoe te herstellen
pl: Jak naprawić
pt_br: Como corrigir
pt_pt: Como corrigir
ro: Cum să corectați
ru: Как исправить
sk: Ako opraviť
sv: Hur man fixar
th: วิธีแก้ไข
tr: Nasıl düzeltilir
uk: Як виправити
vi: Cách sửa
zh_hans: 如何修复
zh_hant: 如何修復

source: HTTPS or localhost origin. Required for many modern APIs. Protects sensitive operations.
ar: مصدر HTTPS أو localhost. مطلوب للعديد من واجهات API الحديثة.
ca: Origen HTTPS o localhost. Requerit per a moltes APIs modernes.
cs: Původ HTTPS nebo localhost. Vyžadováno pro mnoho moderních API.
da: HTTPS eller localhost oprindelse. Påkrævet for mange moderne API'er.
de: HTTPS- oder localhost-Ursprung. Für viele moderne APIs erforderlich.
el: Προέλευση HTTPS ή localhost. Απαιτείται για πολλά σύγχρονα API.
es: Origen HTTPS o localhost. Requerido para muchas APIs modernas.
fi: HTTPS tai localhost alkuperä. Vaaditaan monille moderneille API:lle.
fr: Origine HTTPS ou localhost. Requis pour de nombreuses API modernes.
he: מקור HTTPS או localhost. נדרש עבור API מודרניים רבים.
hi: HTTPS या localhost मूल। कई आधुनिक APIs के लिए आवश्यक।
hr: HTTPS ili localhost izvor. Potrebno za mnoge moderne API-je.
hu: HTTPS vagy localhost eredet. Szükséges sok modern API-hoz.
id: Asal HTTPS atau localhost. Diperlukan untuk banyak API modern.
it: Origine HTTPS o localhost. Richiesto per molte API moderne.
ja: HTTPSまたはlocalhost。 多くの最新APIに必要。
ko: HTTPS 또는 localhost 출처입니다. 많은 최신 API에 필요합니다.
ms: Asal HTTPS atau localhost. Diperlukan untuk banyak API moden.
nb: HTTPS eller localhost opprinnelse. Påkrevd for mange moderne API-er.
nl: HTTPS of localhost oorsprong. Vereist voor veel moderne API's.
pl: Pochodzenie HTTPS lub localhost. Wymagane dla wielu nowoczesnych API.
pt_br: Origem HTTPS ou localhost. Necessário para muitas APIs modernas.
pt_pt: Origem HTTPS ou localhost. Necessário para muitas APIs modernas.
ro: Origine HTTPS sau localhost. Necesar pentru multe API-uri moderne.
ru: Источник HTTPS или localhost. Требуется для многих современных API.
sk: Pôvod HTTPS alebo localhost. Vyžadované pre mnohé moderné API.
sv: HTTPS eller localhost ursprung. Krävs för många moderna API:er.
th: ต้นทาง HTTPS หรือ localhost จำเป็นสำหรับ API สมัยใหม่หลายตัว
tr: HTTPS veya localhost kaynağı. Birçok modern API için gerekli.
uk: Джерело HTTPS або localhost. Потрібно для багатьох сучасних API.
vi: Nguồn gốc HTTPS hoặc localhost. Cần thiết cho nhiều API hiện đại.
zh_hans: HTTPS或localhost来源。 许多现代API需要。
zh_hant: HTTPS或localhost來源。 許多現代API需要。

source: Ignore Viewport Scale Limits
ar: تجاهل حدود مقياس العرض
ca: Ignora els límits d'escala del viewport
cs: Ignorovat limity měřítka viewportu
da: Ignorer viewport-skaleringsgrænser
de: Viewport-Skalierungsgrenzen ignorieren
el: Αγνόηση ορίων κλίμακας viewport
es: Ignorar límites de escala del viewport
fi: Ohita näkymän skaalausrajat
fr: Ignorer les limites d'échelle du viewport
he: התעלם ממגבלות קנה מידה של viewport
hi: व्यूपोर्ट स्केल सीमाओं को अनदेखा करें
hr: Zanemari granice skaliranja viewporta
hu: Viewport méretezési korlátok figyelmen kívül hagyása
id: Abaikan Batas Skala Viewport
it: Ignora limiti scala viewport
ja: ビューポートスケール制限を無視
ko: 뷰포트 스케일 제한 무시
ms: Abaikan Had Skala Viewport
nb: Ignorer viewport-skaleringsgrenser
nl: Viewport-schaallimieten negeren
pl: Ignoruj limity skali viewportu
pt_br: Ignorar limites de escala do viewport
pt_pt: Ignorar limites de escala do viewport
ro: Ignoră limitele de scalare viewport
ru: Игнорировать ограничения масштаба viewport
sk: Ignorovať limity mierky viewportu
sv: Ignorera viewport-skalningsgränser
th: ละเว้นขีดจำกัดสเกล viewport
tr: Viewport ölçek sınırlarını yoksay
uk: Ігнорувати обмеження масштабу viewport
vi: Bỏ qua giới hạn tỉ lệ viewport
zh_hans: 忽略视口缩放限制
zh_hant: 忽略視窗縮放限制

source: Image
ar: الصورة
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sv: Bild
th: รูปภาพ
tr: Görüntü
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant: 圖像

source: Impact
ar: التأثير
ca: Impacte
cs: Dopad
da: Indvirkning
de: Auswirkung
el: Επίπτωση
es: Impacto
fi: Vaikutus
he: השפעה
hi: प्रभाव
hr: Utjecaj
hu: Hatás
id: Dampak
it: Impatto
ja: 影響度
ko: 영향
ms: Impak
nb: Innvirkning
pl: Wpływ
pt_br: Impacto
pt_pt: Impacto
ru: Влияние
sk: Vplyv
sv: Påverkan
th: ผลกระทบ
tr: Etki
uk: Вплив
vi: Tác động
zh_hans: 影响
zh_hant: 影響

source: In-page developer tools
ar: أدوات المطور داخل الصفحة
ca: Eines de desenvolupador a la pàgina
cs: Nástroje pro vývojáře na stránce
da: Udviklingsværktøjer på siden
de: In-Page-Entwicklertools
el: Εργαλεία ανάπτυξης εντός σελίδας
es: Herramientas de desarrollador en página
fi: Sivulla olevat kehittäjätyökalut
fr: Outils de développement intégrés
he: כלי מפתח בדף
hi: पेज में डेवलपर टूल्स
hr: Razvojni alati na stranici
hu: Oldalon belüli fejlesztői eszközök
id: Alat pengembang di halaman
it: Strumenti sviluppatore in-page
ja: ページ内開発者ツール
ko: 인페이지 개발자 도구입니다.
ms: Alat pembangun dalam halaman
nb: Utviklerverktøy på siden
nl: In-page ontwikkelaarstools
pl: Narzędzia deweloperskie na stronie
pt_br: Ferramentas de desenvolvedor na página
pt_pt: Ferramentas de programador na página
ro: Instrumente de dezvoltare în pagină
ru: Встроенные инструменты разработчика
sk: Nástroje pre vývojárov na stránke
sv: Utvecklarverktyg på sidan
th: เครื่องมือนักพัฒนาในหน้า
tr: Sayfa içi geliştirici araçları
uk: Вбудовані інструменти розробника
vi: Công cụ nhà phát triển trong trang
zh_hans: 页内开发者工具
zh_hant: 頁內開發者工具

source: Included Safari Features
ar: ميزات Safari المتضمنة
ca: Funcions de Safari incloses
cs: Zahrnuté funkce Safari
da: Inkluderede Safari-funktioner
de: Enthaltene Safari-Funktionen
el: Συμπεριλαμβανόμενες λειτουργίες Safari
es: Funciones de Safari incluidas
fi: Mukana olevat Safari-ominaisuudet
fr: Fonctionnalités Safari incluses
he: תכונות Safari כלולות
hi: शामिल Safari सुविधाएं
hr: Uključene Safari značajke
hu: Tartalmazott Safari funkciók
id: Fitur Safari yang disertakan
it: Funzionalità Safari incluse
ja: 含まれるSafari機能
ko: 포함된 Safari 기능
ms: Ciri Safari yang disertakan
nb: Inkluderte Safari-funksjoner
nl: Inbegrepen Safari-functies
pl: Dołączone funkcje Safari
pt_br: Recursos do Safari incluídos
pt_pt: Funcionalidades do Safari incluídas
ro: Caracteristici Safari incluse
ru: Включённые функции Safari
sk: Zahrnuté funkcie Safari
sv: Inkluderade Safari-funktioner
th: ฟีเจอร์ Safari ที่รวมอยู่
tr: Dahil edilen Safari özellikleri
uk: Включені функції Safari
vi: Tính năng Safari bao gồm
zh_hans: 包含的Safari功能
zh_hant: 包含的Safari功能

source: Index
ar: فهرس
ca: Índex
da: Indeks
el: Ευρετήριο
es: Índice
fi: Indeksi
he: אינדקס
hi: इंडेक्स
hr: Indeks
id: Indeks
it: Indice
ja: インデックス
ko: 인덱스
ms: Indeks
nb: Indeks
pl: Indeks
pt_br: Índice
pt_pt: Índice
ru: Индекс
th: ดัชนี
tr: Dizin
uk: Індекс
vi: Chỉ mục
zh_hans: 索引
zh_hant: 索引

source: Info
ar: معلومات
el: Πληροφορίες
fi: Tiedot
fr: Infos
he: מידע
hi: जानकारी
hu: Infó
ja: 情報
ko: 정보
ru: Информация
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊
